/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "Нова версія %@ доступна. Будь ласка оновіться до версії %@ зараз.";

/* Update alert title */
"Update Available" = "Доступне Оновлення";

/* Update alert dismiss button title */
"Next time" = "Наступного разу";

/* Update alert skip button title */
"Skip This Version" = "Пропустити версію";

/* Update alert skip button title */
"Update" = "Оновити";
